
-- Вспомогательная таблица для списка рекомендуемых волонтеров
    INSERT INTO volunteer(
    full_name,info_volunteer, phone,schedule)
VALUES
    ('Ивченко Валентин Генадьевич','Дорогой посетитель, наши волонтеры с удовольствием окажут вам помощь, вам будет предложен список' ||
                                   'наших волонтеров и их номера. Пожалуста уитывайте их расписание и они будут рады вам помочь.', '89146667454','рабочие дни 14-22ч'),
    ('Селезнева Лариса Игоревна','Дорогой посетитель, наши волонтеры с удовольствием окажут вам помощь, вам будет предложен список' ||
                                 'наших волонтеров и их номера. Пожалуста уитывайте их расписание и они будут рады вам помочь.', '89246554324','каждый день 8-16ч'),
    ('Фаер Людмила Анатольевна','Дорогой посетитель, наши волонтеры с удовольствием окажут вам помощь, вам будет предложен список' ||
                                'наших волонтеров и их номера. Пожалуста уитывайте их расписание и они будут рады вам помочь.', '89045647676','с четверга по воскресенье 8-18ч');